{
  "current": {
    "language": "ar"
  },

  "home": {
    "titel": "للحصول على مساعدة شخصية أكثر أمانًا",

    "text": "بالنسبة لنا في Balsam Care AB، الالتزام بالمسؤولية الشاملة يعني أننا متواجدون من أجلك ومن أجل مساعديك الشخصيين. نستمع بعناية لنفهم بالضبط ما تحتاجه. هدفنا هو تقديم المساعدة التي تناسب احتياجاتك الفريدة ونسعى دائمًا لإيجاد حلول فردية. نحن نعمل بشكل مستمر مع مساعدينا لضمان أن يكون لديك فريق جيد التنسيق",

    "text2": "بالنسبة لنا، من الطبيعي أن نتحمل المسؤولية الكاملة عن كل ما يتعلق بالموظفين والتوظيف. ولهذا السبب لدينا رقم هاتف للطوارئ ونقوم بتعيين بدائل على مدار الساعة طوال العام. لا ينبغي أبدًا أن تكون مسؤوليتك أو مسؤولية أقاربك البحث عن الموظفين وتعيينهم - فهذا ببساطة ليس صحيحًا"
  },

  "aboutPage": {
    "titel": "حول بلسم كير AB",
    "text": "نحن ندرك أهمية خلق بيئة آمنة وداعمة لعملائنا. نحن نفخر بتقديم المساعدة الشخصية بأعلى جودة ونسعى جاهدين لجعل كل يوم أسهل وأكثر فائدة بالنسبة لك",
    "text2": "كمساعد شخصي في Balsam Care AB، هدفنا الرئيسي هو تلبية احتياجاتك ورغباتك الفردية. نحن نؤمن بأهمية بناء علاقات قوية وموثوقة بين عملائنا ومساعدينا. يتم اختيار كل عضو في فريقنا بعناية ويلتزم بخلق جو إيجابي وداعم. مع أطيب التحيات، فريق عمل Balsam Care AB"
  },

  "contactPage": {
    "titel": "مرحبا بكم في الاتصال بنا",
    "text": "نحن سعداء أنك وجدت موقعنا. معنا، أنت كزائر وعميل محتمل محل اهتمام. إذا كانت لديك أية أسئلة، أو كنت بحاجة إلى مساعدة أو كنت تريد فقط المزيد من المعلومات حول خدمات المساعدة الشخصية لدينا، فنحن نرحب بك بشدة للاتصال بنا. نحن هنا لتسهيل حياتك اليومية وتقديم مساعدة شخصية مخصصة بناءً على احتياجاتك. نحن نسعى جاهدين لإنشاء مكان آمن ويمكن الوصول إليه لك ولأحبائك. لا تتردد في الاتصال بنا - فنحن على استعداد للاستماع والمساعدة بأفضل طريقة ممكنة. شكرًا لاختيارك Balsam Care AB. نحن نتطلع إلى التعرف عليك وأن نكون جزءًا من رحلتك نحو قدر أكبر من الاستقلال ونوعية الحياة."
  },

  "servicePage": {
    "titel": "خدماتنا",
    "text": "العناية الشخصية اليومية: يتم تدريب مساعدينا على تقديم الرعاية الشخصية والمساعدة في الحياة اليومية. سواء كان ذلك يتعلق بإجراءات النظافة أو ارتداء الملابس أو غيرها من المهام اليومية، نحن هنا لدعمك.",
    "text2": "الخدمات المنزلية: نقدم المساعدة العملية في الأعمال المنزلية، بما في ذلك التنظيف والغسيل والتسوق. هدفنا هو خلق بيئة مريحة وممتعة في منزلك.",
    "text3": "المساعدة الطبية: يمكن لمساعدينا المؤهلين تقديم الدعم للاحتياجات الطبية، بما في ذلك إدارة الأدوية ومتابعة الحالات الصحية. نحن نعمل أيضًا بشكل وثيق مع المتخصصين في الرعاية الصحية لضمان خطة رعاية شاملة.",
    "text4": "الأنشطة والدعم الاجتماعي: نحن نسعى جاهدين ليس فقط لنكون دعمك في الحياة اليومية ولكن أيضًا رفيقك. يمكن لمساعدينا المشاركة في الأنشطة المختلفة وتوفير الرفقة ودعم اندماجك الاجتماعي.",
    "text5": "جدولة مرنة: نحن نفهم أن كل فرد لديه احتياجات وظروف فريدة من نوعها. ولهذا السبب نقدم جدولًا مرنًا لتكييف خدماتنا مع نمط حياتك وروتينك اليومي.",
    "text6": "الاستمرارية والموثوقية: تلتزم شركة Balsam Care AB بإنشاء علاقات قوية وطويلة الأمد مع عملائنا. ونحن نسعى جاهدين لتوفير استمرارية تمويل المساعدة لخلق بيئة آمنة وموثوقة.",
    "text7": "بغض النظر عن نوع الدعم الذي تبحث عنه، فإن هدفنا في Balsam Care AB هو إنشاء تجربة مساعدة شخصية مصممة خصيصًا لتلبية احتياجاتك ورغباتك. نحن هنا لنجعل الحياة أسهل وأكثر معنى بالنسبة لك كل يوم. مع أطيب التحيات، فريق عمل Balsam Care AB"
  },
  "navTabs": {
    "bar1": "معلومات عنا",
    "bar2": "اتصل بنا",
    "bar3": "خدماتنا"
  }
}
